<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 1. 서블릿에서 비지니스 로직 호출, 데이터 바인딩, 네비게이션 -->
<!-- 2. 여기서 직접 비지니스 로직 호출, 데이터 출력 -->
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Insert title here</title>
</head>

<body>
	<h2>셀트리온, 자가면역질환 치료제 ‘스테키마’ 英 허가
</h2>
	<p>셀트리온(068270)은 자가면역질환 치료제 ‘스텔라라’ 바이오시밀러 ‘스테키마’가 영국 의약품건강관리제품규제청(MHRA)으로부터 품목허가 승인을 받았다고 4일 밝혔다.

스테키마의 이번 품목 허가는 앞서 유럽연합집행위원회(EC)에서 승인받은 적응증과 같은 판상형 건선·건선성 관절염·크론병 등 오리지널 의약품의 주요 적응증을 대상으로 이뤄졌다. 오리지널 의약품인 스텔라라는 글로벌 제약사 얀센이 개발한 자가면역질환 치료제다.

셀트리온은 국내·캐나다·유럽에 이어 영국에서 스테키마 허가를 획득하며 글로벌 시장에서 영향력을 한층 강화하게 됐다. 의약품 시장조사 기관 아이큐비아에 따르면 지난해 글로벌 스텔라라 시장 규모는 약 26조 5200억 원으로 추산된다.

셀트리온은 향후 영국에서 제품 확대를 통해 성장세를 이어간다는 계획이다. 앞서 영국에서 출시한 자가면역질환 치료제 램시마 제품군의 경우에도 올해 1분기 아이큐비아 기준 87%의 점유율로 영국 시장에서 처방 1위를 유지하고 있다.

영국은 가격 경쟁력을 갖춘 바이오시밀러의 처방 확대를 지원하기 위해 관련 우대 정책을 적극적으로 펼치는 유럽 주요 국가로 꼽힌다. 이에 셀트리온은 제품군을 빠르게 확대해 성장 속도를 높인다는 방침이다.

셀트리온 관계자는 “영국은 친(親) 바이오시밀러 정책을 적극 도입하고 있어 스테키마를 비롯한 자사의 바이오시밀러 제품 영향력은 더욱 확대될 전망”이라며 “환자 니즈에 맞는 고품질의 치료제를 시장에 조속히 공급할 수 있도록 최선을 다할 계획”이라고 말했다.</p>
	
</body>
</html>