<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 1. 서블릿에서 비지니스 로직 호출, 데이터 바인딩, 네비게이션 -->
<!-- 2. 여기서 직접 비지니스 로직 호출, 데이터 출력 -->
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Insert title here</title>
</head>

<body>
	<h2>서울 지하철 271개 역사에 '112 직통 비상벨' 설치</h2>
	<p>서울 지하철 1호선에서 8호선 역사에 112로 직통 연결되는 비상벨이 설치됩니다.

비상벨은 총 271개 역사의 여자화장실과 수유실 등에 595대가 설치되며 112 종합상황실 직원과 양방향 통화가 되는 기능을 갖췄다고 서울교통공사는 밝혔습니다.

각종 사고와 범죄 등에 대비하기 위한 비상벨에 대해 백호 서울교통공사 사장은 "긴급 상황에 신속 대응하여 시민이 안심하고 이용할 수 있는 지하철 환경을 조성하겠다"고 말했습니다.</p>
	
</body>
</html>