<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 1. 서블릿에서 비지니스 로직 호출, 데이터 바인딩, 네비게이션 -->
<!-- 2. 여기서 직접 비지니스 로직 호출, 데이터 출력 -->
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Insert title here</title>
</head>

<body>
	<h2>가을철 농작업 진드기 물림 '주의'…"발열 시 의료기관 찾아야"
</h2>
	<p>(서울=뉴스1) 김규빈 기자 = 질병관리청과 농촌진흥청은 추수철을 맞이하여 농업인 등을 대상으로 진드기 매개 감염병 감염 예방을 위해 농작업 시 예방수칙 준수를 당부했다.

국내에서 발생하는 주요 진드기 매개 감염병은 '쯔쯔가무시증'과 '중증열성혈소판감소증후군'(SFTS)이며, 전체 환자의 76.2%가 가을철(9~11월)에 집중적으로 발생한다.

최근 3년간(2021~2023년) 질병관리청에 신고된 주요 진드기 매개 감염병 환자 및 사망자 발생 현황으로는 쯔쯔가무시증이 연간 6000명 내·외의 환자가 지속 발생 중이며, 중증열성혈소판감소증후군(SFTS)은 약 20%의 치명률을 유지하고 있다.

지난해 주요 진드기 매개 감염병 환자 5861명의 역학적 특성을 분석한 결과, 감염 위험 요인으로 농작업 및 텃밭 작업(주말농장 포함)이 약 60% 이상으로 가장 높아, 농업인에 대한 진드기 매개 감염병 예방관리가 더욱 필요한 것으로 확인됐다.

따라서 농작업 및 텃밭작업 전, 또는 작업 시 진드기에 물리지 않도록 예방수칙을 준수하는 것이 중요하다. 진드기에 물렸거나 2주 이내 발열 등 증상이 나타나면 즉시 의료기관을 방문해 진료를 받아야 한다. 특히 코로나19 증상과 유사하므로 진료 시 의료진에게 농작업 등의 활동 이력을 알려야 한다.

질병관리청과 농촌진흥청은 양 기관 업무협약 이후 농업인 등을 대상으로 지자체 보건소·농업기술센터와의 협력체계를 구축해 진드기 매개 감염병 현장교육과 홍보활동을 지속 확대하고 있다.

올해는 기관 합동으로 농업인 맞춤형 '진드기 매개 감염병 예방 표준교육자료'를 공동 제작해 보건기관·농촌진흥기관 담당자가 현장 교육 시 적극 활용하도록 지원할 계획이다.

표준교육자료는 진드기 매개 감염병에 대한 기본 지식, 감염병별 발생 특성, 임상증상, 예방 및 관리수칙을 고령자도 쉽게 이해하고 실천할 수 있도록 쉬운 말과 그림으로 제작했다.

농업인 맞춤형 '진드기 매개 감염병 예방 표준교육자료' 는 질병관리청 누리집과 농촌진흥청의 '농업인 안전365' 누리집에서 확인할 수 있다.</p>
</body>
</html>