<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!-- 1. 서블릿에서 비지니스 로직 호출, 데이터 바인딩, 네비게이션 -->
<!-- 2. 여기서 직접 비지니스 로직 호출, 데이터 출력 -->
<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<title>Insert title here</title>
</head>

<body>
	<h2>손흥민 답답함 폭발, 토트넘 동료들 언쟁→벤치에 소리 질렀다 "프리킥 누가 차요?"</h2>
	<p>'캡틴' 손흥민(32)이 답답한 마음에 분노를 표출했다.

토트넘 소식을 주로 전하는 영국 스퍼스웹은 4일(한국시간) "손흥민이 뉴캐슬전에서 안제 포스테코글루 토트넘 감독에게 조언을 구하는 이상한 장면이 있었다"고 전했다.

토트넘은 지난 1일 리그 3라운드 뉴캐슬과 원정경기에서 1-2로 패했다. 이로써 토트넘은 시즌 첫 패배를 기록, 1승1무1패(승점 4로)로 리그 10위에 위치했다. 스코어만큼 경기 내용도 암울했다. 무엇보다 프리킥 장면에서 토트넘 선수들끼리 충돌해 어수선한 팀 분위기를 대변했다.상황은 이랬다. 토트넘은 후반 13분 프리킥을 얻어냈다. 하지만 키커가 없었다. 페드로 포로가 공을 잡아 자신이 차겠다는 신호를 보냈다. 그러자 이브 비수마가 불만을 나타냈다. 옆에 있던 브레넌 존슨이 비수마를 말릴 정도였다. 손흥민 역시 당황한 표정을 지었다. 그런데도 비수마는 포로에게 다가가 자신이 차겠다고 어필했다. 계속된 언쟁에 손흥민이 직접 나서 비수마를 진정 시켰다. 하지만 상황이 좀처럼 마무리 되지 않자 손흥민은 벤치에 도움을 구했다.

매체는 "토트넘은 페널티박스 밖의 좋은 위치에서 프리킥을 얻었을 때 포로와 제임스 매디슨이 차고 싶어 했다. 하지만 둘은 합의를 이루지 못했다"면서 "손흥민은 벤치에 도움을 청했다. 라두 드라구신이 코치진에 메시지를 전달했다. 포스테코글루 감독은 한 손에는 손가락 두 개, 다른 한 손에는 손가락 3개를 들어 올려 포로가 차라고 지시했다. 포로의 등번호는 23번"이라고 설명했다.

하지만 포로의 프리킥은 골로 연결되지 못했다. 토트넘도 뉴캐슬 원정에서 고개를 숙였다.</p>
	
</body>
</html>